<?php
/**
 * Created by PhpStorm.
 * User: nik
 * Date: 28.10.2018
 * Time: 19:36
 */
return [
    'home'=>'Главная',
    'about'=>'О нас',
    'contact'=>'Контакты',
    'tasks'=>'Задачи',
    'sighup'=>'Регистрация',
    'login'=>'Авторизация',
    'logout'=>'Выйти',
    'language'=>'Язык',
    'application'=>'Мое приложение',
    'congrats'=>'Поздравляем',
    'success'=>'Вы создали Ваше первое придожение на Yii.',
    'about_page'=>'Это страница "О нас". Вы можете изменить следующий файл для своего контента:',
    'contact_us'=>'Если у вас есть вопросы заполните форму ниже для связи с нами. Спасибо.',
    'name'=>'Имя',
    'subject'=>'Тема',
    'body'=>'Текст обращения',
    'verCode'=>'Код подтверждения',
    'submit'=>'Отправить',
    'company_name'=>'Моя компания',
    'contact_thanks'=>'Спасибо за сообщение! Мы очень скоро свяжемся с вами.'
];